
/* Class = "IBUILabel"; text = "What is your ultimate aspiration?"; ObjectID = "4"; */
"4.text" = "¿Cuál es su aspiración última?";

/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "5"; */
"5.text" = "2. Debate";

/* Class = "IBUILabel"; text = "As described in chapter iii, \"On Strategy\" (see the Navigator), describe your company’s long-term aspiration in one to two sentences."; ObjectID = "6"; */
"6.text" = "Tal y como se describe en el capítulo iii, \"Información general de estrategia\" (consulte el navegador), describa la aspiración a largo plazo de su empresa en una o dos frases.";
